{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "BertProcessing",
    "sep": [
      "[SEP]",
      2
    ],
    "cls": [
      "[START]",
      0
    ]
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[START]": 0,
      "[END]": 1,
      "[SEP]": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "he": 259,
      "Ġt": 260,
      "Ġa": 261,
      "Ġ.": 262,
      "in": 263,
      "Ġs": 264,
      "Ġw": 265,
      "ed": 266,
      "Ġ'": 267,
      "Ġh": 268,
      "Ġ,": 269,
      "an": 270,
      "ou": 271,
      "Ġhe": 272,
      "re": 273,
      "Ġm": 274,
      "Ġb": 275,
      "ing": 276,
      "Ġo": 277,
      "Ġthe": 278,
      "Ġ''": 279,
      "``": 280,
      "Ġf": 281,
      "Ġn": 282,
      "Ġto": 283,
      "it": 284,
      "er": 285,
      "as": 286,
      "at": 287,
      "Ġc": 288,
      "is": 289,
      "es": 290,
      "nd": 291,
      "Ġp": 292,
      "Ġd": 293,
      "Ġg": 294,
      "Ġl": 295,
      "on": 296,
      "Ġher": 297,
      "Ġy": 298,
      "Ġand": 299,
      "id": 300,
      "Ġth": 301,
      "ll": 302,
      "Ġe": 303,
      "Ġin": 304,
      "Ġyou": 305,
      "ad": 306,
      "or": 307,
      "Ġi": 308,
      "Ġbe": 309,
      "en": 310,
      "ar": 311,
      "Ġof": 312,
      "Ġshe": 313,
      "ow": 314,
      "Ġme": 315,
      "le": 316,
      "Ġwas": 317,
      "me": 318,
      "ot": 319,
      "ld": 320,
      "Ġhis": 321,
      "st": 322,
      "gan": 323,
      "Ġre": 324,
      "ma": 325,
      "ith": 326,
      "Ġu": 327,
      "ve": 328,
      "Ġ?": 329,
      "her": 330,
      "'t": 331,
      "ver": 332,
      "Ġon": 333,
      "ly": 334,
      "im": 335,
      "ck": 336,
      "oo": 337,
      "ay": 338,
      "Ġwith": 339,
      "Ġhim": 340,
      "Ġthat": 341,
      "Ġwh": 342,
      "Ġno": 343,
      "gh": 344,
      "Ġas": 345,
      "Ġit": 346,
      "mma": 347,
      "idan": 348,
      "ro": 349,
      "Ġst": 350,
      "ould": 351,
      "et": 352,
      "Ġfor": 353,
      "esh": 354,
      "ur": 355,
      "Ġhad": 356,
      "Ġha": 357,
      "Ġdo": 358,
      "Ġat": 359,
      "ri": 360,
      "out": 361,
      "ke": 362,
      "Ġmegan": 363,
      "ce": 364,
      "ch": 365,
      "she": 366,
      "Ġli": 367,
      "ir": 368,
      "Ġaidan": 369,
      "Ġj": 370,
      "all": 371,
      "ct": 372,
      "ion": 373,
      "se": 374,
      "and": 375,
      "al": 376,
      "ah": 377,
      "Ġwe": 378,
      "Ġan": 379,
      "Ġse": 380,
      "ter": 381,
      "ant": 382,
      "Ġup": 383,
      "ut": 384,
      "ght": 385,
      "Ġso": 386,
      "Ġemma": 387,
      "ent": 388,
      "Ġk": 389,
      "Ġsh": 390,
      "Ġpesh": 391,
      "Ġgo": 392,
      "ust": 393,
      "Ġnoah": 394,
      "ked": 395,
      "ap": 396,
      "Ġsu": 397,
      "ally": 398,
      "ore": 399,
      "Ġint": 400,
      "led": 401,
      "hen": 402,
      "om": 403,
      "th": 404,
      "Ġab": 405,
      "Ġne": 406,
      "mi": 407,
      "Ġwant": 408,
      "Ġnot": 409,
      "megan": 410,
      "Ġcould": 411,
      "king": 412,
      "Ġis": 413,
      "Ġsa": 414,
      "ase": 415,
      "art": 416,
      "Ġhave": 417,
      "Ġti": 418,
      "own": 419,
      "Ġlike": 420,
      "pe": 421,
      "ss": 422,
      "Ġout": 423,
      "hed": 424,
      "Ġfe": 425,
      "ason": 426,
      "ic": 427,
      "Ġar": 428,
      "est": 429,
      "Ġjust": 430,
      "Ġwhat": 431,
      "Ġ``": 432,
      "Ġby": 433,
      "Ġch": 434,
      "Ġkn": 435,
      "ab": 436,
      "Ġall": 437,
      "Ġmy": 438,
      "Ġgr": 439,
      "au": 440,
      "fore": 441,
      "Ġr": 442,
      "ess": 443,
      "other": 444,
      "Ġsee": 445,
      "asey": 446,
      "ack": 447,
      "Ġman": 448,
      "Ġfa": 449,
      "ned": 450,
      "Ġsmi": 451,
      "Ġwould": 452,
      "very": 453,
      "ook": 454,
      "Ġabout": 455,
      "Ġtime": 456,
      "Ġover": 457,
      "Ġbefore": 458,
      "pp": 459,
      "Ġhand": 460,
      "Ġfin": 461,
      "ather": 462,
      "Ġdid": 463,
      "Ġget": 464,
      "el": 465,
      "ink": 466,
      "ound": 467,
      "Ġey": 468,
      "emma": 469,
      "li": 470,
      "Ġhead": 471,
      "Ġtoo": 472,
      "itt": 473,
      "one": 474,
      "Ġsome": 475,
      "fe": 476,
      "nt": 477,
      "ry": 478,
      "Ġtw": 479,
      "Ġmason": 480,
      "Ġbut": 481,
      "ood": 482,
      "ight": 483,
      "pesh": 484,
      "Ġho": 485,
      "Ġinto": 486,
      "Ġknow": 487,
      "ain": 488,
      "ive": 489,
      "Ġag": 490,
      "Ġal": 491,
      "Ġwhen": 492,
      "Ġde": 493,
      "Ġlo": 494,
      "Ġasked": 495,
      "Ġwere": 496,
      "Ġgod": 497,
      "are": 498,
      "qu": 499,
      "Ġhow": 500,
      "ous": 501,
      "ide": 502,
      "Ġyour": 503,
      "Ġbeen": 504,
      "ard": 505,
      "Ġoff": 506,
      "fter": 507,
      "the": 508,
      "us": 509,
      "Ġif": 510,
      "ake": 511,
      "lp": 512,
      "way": 513,
      "Ġare": 514,
      "Ġold": 515,
      "Ġthem": 516,
      "ath": 517,
      "Ġche": 518,
      "Ġpl": 519,
      "Ġdown": 520,
      "Ġlitt": 521,
      "Ġex": 522,
      "Ġbeing": 523,
      "Ġreally": 524,
      "Ġwho": 525,
      "rom": 526,
      "Ġwanted": 527,
      "Ġlittle": 528,
      "il": 529,
      "ving": 530,
      "we": 531,
      "Ġtur": 532,
      "Ġwor": 533,
      "Ġback": 534,
      "Ġthey": 535,
      "ate": 536,
      "Ġthan": 537,
      "Ġany": 538,
      "Ġsaid": 539,
      "Ġeyes": 540,
      "Ġtwo": 541,
      "am": 542,
      "ru": 543,
      "ure": 544,
      "Ġwi": 545,
      "Ġhelp": 546,
      "ass": 547,
      "Ġcon": 548,
      "Ġcasey": 549,
      "Ġga": 550,
      "Ġthink": 551,
      "Ġone": 552,
      "ul": 553,
      "Ġmu": 554,
      "Ġor": 555,
      "ade": 556,
      "ady": 557,
      "cked": 558,
      "ced": 559,
      "dd": 560,
      "ged": 561,
      "op": 562,
      "ved": 563,
      "Ġqu": 564,
      "ough": 565,
      "Ġbr": 566,
      "Ġthen": 567,
      "Ġfrom": 568,
      "Ġgood": 569,
      "Ġle": 570,
      "Ġlau": 571,
      "Ġlook": 572,
      "pli": 573,
      "ted": 574,
      "with": 575,
      "ind": 576,
      "Ġson": 577,
      "our": 578,
      "ress": 579,
      "Ġnow": 580,
      "ong": 581,
      "Ġrepli": 582,
      "Ġhair": 583,
      "thing": 584,
      "Ġfeel": 585,
      "Ġarm": 586,
      "Ġsmile": 587,
      "Ġmuch": 588,
      "Ġreplied": 589,
      "ra": 590,
      "Ġri": 591,
      "Ġbl": 592,
      "Ġbo": 593,
      "Ġfl": 594,
      "ers": 595,
      "ation": 596,
      "Ġcl": 597,
      "Ġonly": 598,
      "Ġaround": 599,
      "aking": 600,
      "ghed": 601,
      "kay": 602,
      "ther": 603,
      "ven": 604,
      "when": 605,
      "Ġte": 606,
      "Ġsur": 607,
      "Ġmom": 608,
      "Ġokay": 609,
      "Ġother": 610,
      "Ġthere": 611,
      "Ġfo": 612,
      "Ġfather": 613,
      "Ġevery": 614,
      "Ġbet": 615,
      "Ġneed": 616,
      "Ġright": 617,
      "aidan": 618,
      "Ġvery": 619,
      "Ġmo": 620,
      "Ġcom": 621,
      "Ġpe": 622,
      "Ġpo": 623,
      "Ġgl": 624,
      "Ġgu": 625,
      "Ġyes": 626,
      "ared": 627,
      "Ġres": 628,
      "Ġus": 629,
      "Ġnever": 630,
      "Ġsmiled": 631,
      "pped": 632,
      "Ġarms": 633,
      "..": 634,
      "be": 635,
      "co": 636,
      "casey": 637,
      "ger": 638,
      "get": 639,
      "ie": 640,
      "if": 641,
      "ile": 642,
      "ick": 643,
      "ice": 644,
      "lf": 645,
      "ting": 646,
      "here": 647,
      "Ġ...": 648,
      "Ġca": 649,
      "Ġpro": 650,
      "Ġthis": 651,
      "Ġun": 652,
      "Ġstart": 653,
      "Ġgoing": 654,
      "Ġsure": 655,
      "Ġgrin": 656,
      "Ġagain": 657,
      "Ġturned": 658,
      "after": 659,
      "ched": 660,
      "father": 661,
      "ill": 662,
      "pr": 663,
      "rap": 664,
      "un": 665,
      "Ġad": 666,
      "Ġsp": 667,
      "Ġsay": 668,
      "Ġwa": 669,
      "Ġmother": 670,
      "Ġmight": 671,
      "Ġmake": 672,
      "Ġtheir": 673,
      "Ġph": 674,
      "Ġshook": 675,
      "Ġsuch": 676,
      "Ġface": 677,
      "nts": 678,
      "arents": 679,
      "dded": 680,
      "ople": 681,
      "Ġsurpr": 682,
      "Ġmoment": 683,
      "Ġsurpris": 684,
      "end": 685,
      "gin": 686,
      "hing": 687,
      "ious": 688,
      "row": 689,
      "ull": 690,
      "Ġtry": 691,
      "Ġway": 692,
      "ought": 693,
      "Ġheart": 694,
      "rest": 695,
      "Ġbre": 696,
      "ast": 697,
      "ated": 698,
      "iss": 699,
      "ist": 700,
      "Ġpart": 701,
      "Ġgown": 702,
      "Ġlong": 703,
      "Ġye": 704,
      "Ġem": 705,
      "ened": 706,
      "ool": 707,
      "oom": 708,
      "ried": 709,
      "Ġjo": 710,
      "ctor": 711,
      "able": 712,
      "Ġlove": 713,
      "Ġgodfather": 714,
      "Ġlaughed": 715,
      "Ġpeople": 716,
      "med": 717,
      "mother": 718,
      "ol": 719,
      "ond": 720,
      "ps": 721,
      "ped": 722,
      "per": 723,
      "ue": 724,
      "wh": 725,
      "Ġafter": 726,
      "ince": 727,
      "Ġsi": 728,
      "Ġwhere": 729,
      "Ġfing": 730,
      "ity": 731,
      "Ġgot": 732,
      "ark": 733,
      "Ġrel": 734,
      "Ġready": 735,
      "Ġwhy": 736,
      "Ġnodded": 737,
      "Ġdoctor": 738,
      "apt": 739,
      "Ġinte": 740,
      "ical": 741,
      "estion": 742,
      "Ġfine": 743,
      "Ġplay": 744,
      "Ġgave": 745,
      "Ġcame": 746,
      "og": 747,
      "sh": 748,
      "ty": 749,
      "ves": 750,
      "Ġaway": 751,
      "Ġsc": 752,
      "Ġsince": 753,
      "Ġwal": 754,
      "Ġmade": 755,
      "Ġbro": 756,
      "Ġbab": 757,
      "Ġbapt": 758,
      "Ġfir": 759,
      "ating": 760,
      "Ġco": 761,
      "ism": 762,
      "Ġpi": 763,
      "Ġdi": 764,
      "Ġday": 765,
      "Ġdress": 766,
      "Ġloo": 767,
      "Ġen": 768,
      "Ġeven": 769,
      "aring": 770,
      "Ġmean": 771,
      "ste": 772,
      "Ġstill": 773,
      "Ġatt": 774,
      "Ġwell": 775,
      "mily": 776,
      "Ġsomeone": 777,
      "Ġgodmother": 778,
      "Ġchest": 779,
      "Ġthank": 780,
      "Ġwife": 781,
      "Ġquestion": 782,
      "Ġstarted": 783,
      "Ġinterest": 784,
      "Ġfirst": 785,
      "ak": 786,
      "ci": 787,
      "ies": 788,
      "kle": 789,
      "lt": 790,
      "ose": 791,
      "sed": 792,
      "ward": 793,
      "you": 794,
      "Ġv": 795,
      "Ġtake": 796,
      "Ġwom": 797,
      "Ġhur": 798,
      "Ġfri": 799,
      "ite": 800,
      "Ġcall": 801,
      "Ġparents": 802,
      "Ġthought": 803,
      "Ġyoun": 804,
      "ort": 805,
      "ars": 806,
      "ows": 807,
      "Ġmet": 808,
      "otog": 809,
      "Ġhaving": 810,
      "Ġdoor": 811,
      "self": 812,
      "Ġshould": 813,
      "apa": 814,
      "pect": 815,
      "Ġroom": 816,
      "Ġfamily": 817,
      "Ġfinis": 818,
      "Ġtook": 819,
      "ween": 820,
      "Ġbetween": 821,
      "Ġglan": 822,
      "rapher": 823,
      "Ġphotog": 824,
      "Ġtrying": 825,
      "Ġbaby": 826,
      "stead": 827,
      "Ġfriend": 828,
      "Ġphotographer": 829,
      "av": 830,
      "ach": 831,
      "ces": 832,
      "ep": 833,
      "ful": 834,
      "ge": 835,
      "gg": 836,
      "ib": 837,
      "ip": 838,
      "iz": 839,
      "ich": 840,
      "les": 841,
      "so": 842,
      "side": 843,
      "Ġro": 844,
      "Ġtr": 845,
      "Ġsn": 846,
      "Ġsch": 847,
      "Ġspe": 848,
      "Ġswe": 849,
      "Ġwent": 850,
      "Ġhas": 851,
      "Ġheld": 852,
      "Ġmed": 853,
      "Ġmind": 854,
      "Ġtoget": 855,
      "ering": 856,
      "Ġcan": 857,
      "Ġcrow": 858,
      "Ġpass": 859,
      "Ġdr": 860,
      "Ġlet": 861,
      "Ġthr": 862,
      "Ġima": 863,
      "Ġwhich": 864,
      "ross": 865,
      "Ġhapp": 866,
      "Ġdoes": 867,
      "Ġankle": 868,
      "tered": 869,
      "ention": 870,
      "Ġsaw": 871,
      "Ġchan": 872,
      "Ġgetting": 873,
      "Ġalway": 874,
      "used": 875,
      "Ġturn": 876,
      "Ġbrother": 877,
      "Ġtell": 878,
      "Ġeveryone": 879,
      "Ġcomp": 880,
      "Ġgrinned": 881,
      "Ġbreath": 882,
      "Ġfingers": 883,
      "Ġbaptism": 884,
      "Ġhurt": 885,
      "Ġglanced": 886,
      "Ġschool": 887,
      "Ġtogether": 888,
      "Ġcrowd": 889,
      "Ġalways": 890,
      "ace": 891,
      "act": 892,
      "cau": 893,
      "ft": 894,
      "hn": 895,
      "ild": 896,
      "just": 897,
      "mp": 898,
      "my": 899,
      "ment": 900,
      "mason": 901,
      "ud": 902,
      "Ġtal": 903,
      "Ġam": 904,
      "Ġap": 905,
      "ined": 906,
      "instead": 907,
      "aned": 908,
      "ree": 909,
      "Ġbot": 910,
      "Ġbest": 911,
      "ings": 912,
      "Ġcat": 913,
      "Ġcour": 914,
      "esid": 915,
      "Ġpr": 916,
      "Ġple": 917,
      "Ġpapa": 918,
      "Ġdis": 919,
      "Ġdark": 920,
      "Ġgi": 921,
      "Ġgre": 922,
      "Ġlot": 923,
      "llow": 924,
      "Ġel": 925,
      "Ġever": 926,
      "Ġinter": 927,
      "rod": 928,
      "Ġste": 929,
      "Ġstr": 930,
      "Ġstand": 931,
      "Ġstared": 932,
      "Ġforward": 933,
      "Ġlife": 934,
      "cture": 935,
      "ute": 936,
      "Ġsame": 937,
      "Ġfew": 938,
      "Ġfelt": 939,
      "Ġkne": 940,
      "Ġhands": 941,
      "Ġdeath": 942,
      "Ġolder": 943,
      "Ġlaugh": 944,
      "ract": 945,
      "Ġfollow": 946,
      "Ġeverything": 947,
      "Ġmost": 948,
      "Ġposs": 949,
      "Ġresp": 950,
      "Ġagainst": 951,
      "Ġpicture": 952,
      "Ġcalled": 953,
      "Ġsweet": 954,
      "Ġthrough": 955,
      "Ġimagin": 956,
      "cause": 957,
      "Ġcourse": 958,
      "esides": 959,
      "ek": 960,
      "gn": 961,
      "ix": 962,
      "ily": 963,
      "ling": 964,
      "mb": 965,
      "mo": 966,
      "no": 967,
      "of": 968,
      "oice": 969,
      "pit": 970,
      "sit": 971,
      "sid": 972,
      "spit": 973,
      "uct": 974,
      "zing": 975,
      "Ġtried": 976,
      "Ġtable": 977,
      "Ġac": 978,
      "ine": 979,
      "inu": 980,
      "inking": 981,
      "Ġsor": 982,
      "Ġside": 983,
      "Ġhu": 984,
      "Ġhard": 985,
      "aning": 986,
      "ouse": 987,
      "Ġhere": 988,
      "Ġhear": 989,
      "ream": 990,
      "Ġmaking": 991,
      "Ġbir": 992,
      "Ġfun": 993,
      "ered": 994,
      "Ġpri": 995,
      "Ġpress": 996,
      "Ġdri": 997,
      "Ġherself": 998,
      "Ġend": 999,
      "Ġeach": 1000,
      "orn": 1001,
      "Ġbecause": 1002,
      "Ġmeet": 1003,
      "Ġwhile": 1004,
      "Ġask": 1005,
      "Ġsto": 1006,
      "ured": 1007,
      "urch": 1008,
      "Ġlips": 1009,
      "irty": 1010,
      "antly": 1011,
      "Ġkiss": 1012,
      "Ġshru": 1013,
      "Ġnothing": 1014,
      "Ġchurch": 1015,
      "Ġgrad": 1016,
      "Ġfact": 1017,
      "Ġhope": 1018,
      "Ġhospit": 1019,
      "Ġloved": 1020,
      "Ġcheek": 1021,
      "iling": 1022,
      "Ġanything": 1023,
      "Ġcont": 1024,
      "Ġconsid": 1025,
      "Ġquick": 1026,
      "Ġbrows": 1027,
      "Ġboy": 1028,
      "Ġfoc": 1029,
      "Ġguess": 1030,
      "Ġadm": 1031,
      "Ġsaying": 1032,
      "Ġsurprise": 1033,
      "Ġsurprised": 1034,
      "iously": 1035,
      "Ġparty": 1036,
      "Ġjohn": 1037,
      "while": 1038,
      "Ġplaying": 1039,
      "ship": 1040,
      "Ġwalked": 1041,
      "Ġbroke": 1042,
      "Ġlooked": 1043,
      "Ġyounger": 1044,
      "Ġfriends": 1045,
      "avis": 1046,
      "Ġmedical": 1047,
      "Ġpassion": 1048,
      "Ġbrothers": 1049,
      "Ġstepped": 1050,
      "Ġknew": 1051,
      "Ġpossess": 1052,
      "Ġpictures": 1053,
      "Ġsorry": 1054,
      "Ġshrug": 1055,
      "Ġhospital": 1056,
      "air": 1057,
      "ached": 1058,
      "but": 1059,
      "cy": 1060,
      "cle": 1061,
      "cess": 1062,
      "ds": 1063,
      "dy": 1064,
      "day": 1065,
      "full": 1066,
      "ied": 1067,
      "igh": 1068,
      "mm": 1069,
      "ning": 1070,
      "sing": 1071,
      "ten": 1072,
      "tain": 1073,
      "uck": 1074,
      "ually": 1075,
      "uss": 1076,
      "unt": 1077,
      "ze": 1078,
      "Ġke": 1079,
      "Ġide": 1080,
      "hes": 1081,
      "Ġtab": 1082,
      "Ġtaking": 1083,
      "Ġact": 1084,
      "Ġsma": 1085,
      "Ġwid": 1086,
      "Ġwond": 1087,
      "ren": 1088,
      "ret": 1089,
      "rew": 1090,
      "Ġmar": 1091,
      "Ġop": 1092,
      "Ġnur": 1093,
      "ities": 1094,
      "ertain": 1095,
      "ater": 1096,
      "atter": 1097,
      "Ġcau": 1098,
      "Ġcross": 1099,
      "Ġcertain": 1100,
      "Ġper": 1101,
      "Ġpull": 1102,
      "Ġdavis": 1103,
      "Ġlast": 1104,
      "Ġthough": 1105,
      "lly": 1106,
      "lled": 1107,
      "Ġear": 1108,
      "orted": 1109,
      "Ġbeh": 1110,
      "ence": 1111,
      "otion": 1112,
      "Ġrest": 1113,
      "Ġreason": 1114,
      "Ġreli": 1115,
      "Ġund": 1116,
      "Ġunt": 1117,
      "cking": 1118,
      "rick": 1119,
      "Ġjer": 1120,
      "Ġjade": 1121,
      "ands": 1122,
      "Ġkid": 1123,
      "app": 1124,
      "Ġwants": 1125,
      "Ġnotic": 1126,
      "Ġchild": 1127,
      "Ġseemed": 1128,
      "Ġmany": 1129,
      "Ġfind": 1130,
      "Ġfinally": 1131,
      "Ġhome": 1132,
      "ively": 1133,
      "Ġalong": 1134,
      "they": 1135,
      "Ġplan": 1136,
      "Ġworld": 1137,
      "rup": 1138,
      "Ġwill": 1139,
      "Ġleaned": 1140,
      "Ġlooks": 1141,
      "Ġblue": 1142,
      "Ġbody": 1143,
      "Ġflas": 1144,
      "ationship": 1145,
      "Ġclo": 1146,
      "Ġbetter": 1147,
      "come": 1148,
      "Ġuncle": 1149,
      "ginally": 1150,
      "Ġyeah": 1151,
      "Ġyears": 1152,
      "Ġrelationship": 1153,
      "Ġinterested": 1154,
      "Ġvoice": 1155,
      "Ġwoman": 1156,
      "Ġthoughts": 1157,
      "Ġfinished": 1158,
      "Ġhappened": 1159,
      "Ġelb": 1160,
      "Ġrespon": 1161,
      "noah": 1162,
      "Ġbirth": 1163,
      "Ġpriest": 1164,
      "Ġadmit": 1165,
      "fully": 1166,
      "Ġidea": 1167,
      "Ġtables": 1168,
      "Ġcertainly": 1169,
      "Ġuntil": 1170,
      "ald": 1171,
      "aut": 1172,
      "by": 1173,
      "ever": 1174,
      "ect": 1175,
      "ff": 1176,
      "ga": 1177,
      "ging": 1178,
      "his": 1179,
      "ig": 1180,
      "less": 1181,
      "mon": 1182,
      "mured": 1183,
      "now": 1184,
      "pass": 1185,
      "parents": 1186,
      "te": 1187,
      "up": 1188,
      "wood": 1189,
      "ybe": 1190,
      "head": 1191,
      "Ġtru": 1192,
      "Ġaf": 1193,
      "Ġaunt": 1194,
      "Ġser": 1195,
      "Ġsat": 1196,
      "Ġsle": 1197,
      "Ġset": 1198,
      "Ġwr": 1199,
      "Ġhon": 1200,
      "Ġhour": 1201,
      "Ġhouse": 1202,
      "Ġhell": 1203,
      "ready": 1204,
      "Ġmon": 1205,
      "Ġmay": 1206,
      "Ġmur": 1207,
      "Ġmore": 1208,
      "Ġmention": 1209,
      "Ġbu": 1210,
      "Ġbed": 1211,
      "Ġbesides": 1212,
      "Ġoh": 1213,
      "Ġori": 1214,
      "Ġfr": 1215,
      "Ġfre": 1216,
      "Ġnight": 1217,
      "Ġnice": 1218,
      "Ġtold": 1219,
      "ited": 1220,
      "ither": 1221,
      "Ġcr": 1222,
      "Ġcou": 1223,
      "Ġcar": 1224,
      "Ġcle": 1225,
      "Ġcous": 1226,
      "ise": 1227,
      "ister": 1228,
      "espe": 1229,
      "nding": 1230,
      "Ġpu": 1231,
      "Ġput": 1232,
      "Ġpain": 1233,
      "Ġpity": 1234,
      "Ġdating": 1235,
      "Ġgri": 1236,
      "Ġgive": 1237,
      "once": 1238,
      "ided": 1239,
      "Ġthirty": 1240,
      "Ġthrew": 1241,
      "Ġimp": 1242,
      "Ġbeer": 1243,
      "Ġbegan": 1244,
      "ening": 1245,
      "ense": 1246,
      "arily": 1247,
      "owed": 1248,
      "Ġreal": 1249,
      "Ġreached": 1250,
      "maybe": 1251,
      "Ġum": 1252,
      "Ġur": 1253,
      "vers": 1254,
      "veral": 1255,
      "Ġonce": 1256,
      "rop": 1257,
      "uring": 1258,
      "shed": 1259,
      "ions": 1260,
      "Ġwearing": 1261,
      "Ġsex": 1262,
      "uth": 1263,
      "enty": 1264,
      "Ġkind": 1265,
      "Ġshot": 1266,
      "Ġshort": 1267,
      "Ġsupp": 1268,
      "Ġsucked": 1269,
      "Ġintrod": 1270,
      "ledged": 1271,
      "that": 1272,
      "Ġabs": 1273,
      "Ġtie": 1274,
      "pear": 1275,
      "Ġfell": 1276,
      "ically": 1277,
      "Ġbypass": 1278,
      "Ġchin": 1279,
      "ably": 1280,
      "Ġgrand": 1281,
      "Ġgrady": 1282,
      "Ġrun": 1283,
      "Ġeye": 1284,
      "Ġeyed": 1285,
      "Ġtwenty": 1286,
      "Ġage": 1287,
      "Ġagree": 1288,
      "Ġalso": 1289,
      "Ġalready": 1290,
      "Ġdec": 1291,
      "Ġplace": 1292,
      "Ġexc": 1293,
      "Ġwords": 1294,
      "Ġgaze": 1295,
      "ult": 1296,
      "Ġleft": 1297,
      "Ġblond": 1298,
      "Ġbolly": 1299,
      "Ġneeds": 1300,
      "Ġspent": 1301,
      "Ġwaved": 1302,
      "Ġjoin": 1303,
      "Ġsighed": 1304,
      "Ġcome": 1305,
      "Ġcocked": 1306,
      "Ġdiap": 1307,
      "Ġenough": 1308,
      "Ġinteresting": 1309,
      "cially": 1310,
      "Ġwomen": 1311,
      "Ġshoulder": 1312,
      "ggled": 1313,
      "ized": 1314,
      "Ġtruth": 1315,
      "Ġsnorted": 1316,
      "Ġchances": 1317,
      "Ġtalk": 1318,
      "Ġbott": 1319,
      "Ġgiving": 1320,
      "Ġgreat": 1321,
      "Ġinterrup": 1322,
      "Ġstrands": 1323,
      "Ġlaughing": 1324,
      "most": 1325,
      "Ġdrive": 1326,
      "Ġstopped": 1327,
      "Ġcontinu": 1328,
      "Ġconsidering": 1329,
      "Ġquickly": 1330,
      "Ġpossessed": 1331,
      "Ġshrugged": 1332,
      "uckled": 1333,
      "Ġkeep": 1334,
      "Ġnursing": 1335,
      "Ġpulled": 1336,
      "Ġbehind": 1337,
      "Ġrelie": 1338,
      "Ġunder": 1339,
      "Ġjerked": 1340,
      "Ġmurmured": 1341,
      "Ġoriginally": 1342,
      "Ġcousin": 1343,
      "especially": 1344,
      "Ġbollywood": 1345,
      "ag": 1346,
      "aged": 1347,
      "bl": 1348,
      "bv": 1349,
      "bed": 1350,
      "bur": 1351,
      "besides": 1352,
      "bably": 1353,
      "ex": 1354,
      "ez": 1355,
      "even": 1356,
      "fin": 1357,
      "for": 1358,
      "fess": 1359,
      "fined": 1360,
      "gs": 1361,
      "gie": 1362,
      "hood": 1363,
      "iv": 1364,
      "iled": 1365,
      "jo": 1366,
      "ken": 1367,
      "ls": 1368,
      "man": 1369,
      "mand": 1370,
      "ne": 1371,
      "ock": 1372,
      "pt": 1373,
      "room": 1374,
      "sw": 1375,
      "sure": 1376,
      "spect": 1377,
      "sib": 1378,
      "ti": 1379,
      "tur": 1380,
      "ual": 1381,
      "uation": 1382,
      "vin": 1383,
      "vous": 1384,
      "wel": 1385,
      "where": 1386,
      "xt": 1387,
      "ys": 1388,
      "ying": 1389,
      "ype": 1390,
      "zger": 1391,
      "Ġ!": 1392,
      "Ġtin": 1393,
      "Ġtype": 1394,
      "Ġack": 1395,
      "inked": 1396,
      "iness": 1397,
      "Ġsl": 1398,
      "Ġsent": 1399,
      "Ġsound": 1400,
      "Ġsitt": 1401,
      "Ġsister": 1402,
      "Ġwat": 1403,
      "Ġwore": 1404,
      "Ġwinked": 1405,
      "edy": 1406,
      "Ġhi": 1407,
      "Ġhmm": 1408,
      "ank": 1409,
      "anger": 1410,
      "Ġmin": 1411,
      "Ġmout": 1412,
      "Ġmut": 1413,
      "Ġmust": 1414,
      "Ġmused": 1415,
      "Ġmotion": 1416,
      "Ġbit": 1417,
      "Ġbase": 1418,
      "Ġborn": 1419,
      "Ġobv": 1420,
      "Ġfore": 1421,
      "Ġfound": 1422,
      "Ġfour": 1423,
      "Ġfist": 1424,
      "Ġfix": 1425,
      "Ġfuss": 1426,
      "Ġna": 1427,
      "Ġner": 1428,
      "Ġnie": 1429,
      "Ġtoday": 1430,
      "itzger": 1431,
      "era": 1432,
      "Ġcare": 1433,
      "Ġpre": 1434,
      "Ġpop": 1435,
      "Ġpool": 1436,
      "Ġpract": 1437,
      "Ġdes": 1438,
      "Ġdate": 1439,
      "Ġdra": 1440,
      "Ġdif": 1441,
      "Ġlater": 1442,
      "ont": 1443,
      "Ġhers": 1444,
      "Ġyet": 1445,
      "Ġthing": 1446,
      "Ġthose": 1447,
      "Ġeat": 1448,
      "Ġinapp": 1449,
      "ory": 1450,
      "Ġbeau": 1451,
      "Ġbent": 1452,
      "Ġbecome": 1453,
      "Ġbeaut": 1454,
      "Ġoften": 1455,
      "owing": 1456,
      "leaning": 1457,
      "lete": 1458,
      "oth": 1459,
      "otest": 1460,
      "Ġreg": 1461,
      "Ġrem": 1462,
      "maced": 1463,
      "Ġuse": 1464,
      "imes": 1465,
      "Ġwhite": 1466,
      "Ġnod": 1467,
      "Ġnois": 1468,
      "Ġasking": 1469,
      "rog": 1470,
      "Ġforget": 1471,
      "Ġhalf": 1472,
      "riate": 1473,
      "ceive": 1474,
      "Ġlicked": 1475,
      "ired": 1476,
      "Ġjud": 1477,
      "seven": 1478,
      "andon": 1479,
      "alth": 1480,
      "Ġansw": 1481,
      "Ġseat": 1482,
      "Ġseco": 1483,
      "Ġseveral": 1484,
      "Ġseedy": 1485,
      "Ġkit": 1486,
      "Ġshock": 1487,
      "usting": 1488,
      "Ġsuit": 1489,
      "ths": 1490,
      "Ġabandon": 1491,
      "Ġnew": 1492,
      "Ġneck": 1493,
      "Ġneither": 1494,
      "Ġnext": 1495,
      "peared": 1496,
      "Ġoutside": 1497,
      "ices": 1498,
      "Ġwhatever": 1499,
      "Ġchar": 1500,
      "Ġchair": 1501,
      "Ġchuckled": 1502,
      "Ġalluring": 1503,
      "Ġra": 1504,
      "Ġran": 1505,
      "Ġseeing": 1506,
      "Ġmanaged": 1507,
      "Ġhanded": 1508,
      "inkled": 1509,
      "Ġsomething": 1510,
      "fect": 1511,
      "rying": 1512,
      "Ġbutt": 1513,
      "Ġhoped": 1514,
      "Ġalmost": 1515,
      "Ġdev": 1516,
      "Ġgodparents": 1517,
      "Ġyourself": 1518,
      "there": 1519,
      "Ġexp": 1520,
      "Ġexper": 1521,
      "Ġexact": 1522,
      "wear": 1523,
      "Ġworking": 1524,
      "ately": 1525,
      "aming": 1526,
      "Ġconf": 1527,
      "Ġconvers": 1528,
      "Ġgavin": 1529,
      "Ġlead": 1530,
      "without": 1531,
      "Ġfeels": 1532,
      "raid": 1533,
      "Ġblack": 1534,
      "Ġfling": 1535,
      "Ġclot": 1536,
      "Ġclose": 1537,
      "Ġteas": 1538,
      "Ġothers": 1539,
      "Ġfoot": 1540,
      "Ġneeded": 1541,
      "Ġmov": 1542,
      "Ġposit": 1543,
      "Ġglare": 1544,
      "Ġguy": 1545,
      "Ġusual": 1546,
      "before": 1547,
      "Ġprobably": 1548,
      "Ġprofess": 1549,
      "Ġprospect": 1550,
      "Ġstarting": 1551,
      "rapped": 1552,
      "Ġador": 1553,
      "Ġadult": 1554,
      "Ġspo": 1555,
      "Ġmomentarily": 1556,
      "Ġemp": 1557,
      "olute": 1558,
      "Ġsigh": 1559,
      "Ġsign": 1560,
      "Ġfinger": 1561,
      "Ġreluct": 1562,
      "Ġbroken": 1563,
      "Ġattention": 1564,
      "Ġquestioned": 1565,
      "Ġyoung": 1566,
      "pected": 1567,
      "Ġrolled": 1568,
      "Ġspend": 1569,
      "Ġdrink": 1570,
      "Ġcomplete": 1571,
      "Ġapol": 1572,
      "Ġboth": 1573,
      "Ġcatch": 1574,
      "Ġprotest": 1575,
      "Ġplease": 1576,
      "Ġdisap": 1577,
      "Ġinterrog": 1578,
      "rode": 1579,
      "Ġstanding": 1580,
      "Ġfollowed": 1581,
      "Ġimagine": 1582,
      "Ġimagined": 1583,
      "mbled": 1584,
      "Ġhuff": 1585,
      "Ġpressed": 1586,
      "Ġended": 1587,
      "Ġgrades": 1588,
      "Ġfocus": 1589,
      "Ġfocused": 1590,
      "Ġactually": 1591,
      "Ġwidened": 1592,
      "Ġwonder": 1593,
      "Ġmarried": 1594,
      "Ġopen": 1595,
      "Ġcaused": 1596,
      "Ġcrossed": 1597,
      "Ġkids": 1598,
      "Ġnoticed": 1599,
      "Ġelbows": 1600,
      "Ġresponsib": 1601,
      "gazing": 1602,
      "nowledged": 1603,
      "Ġafraid": 1604,
      "Ġwrinkled": 1605,
      "Ġmonths": 1606,
      "Ġbedroom": 1607,
      "Ġfreak": 1608,
      "Ġgrimaced": 1609,
      "Ġurged": 1610,
      "ropriate": 1611,
      "Ġintrodu": 1612,
      "Ġabsolute": 1613,
      "Ġbypassed": 1614,
      "Ġblonde": 1615,
      "Ġbottle": 1616,
      "Ġinterrupted": 1617,
      "Ġcontinued": 1618,
      "Ġunderwear": 1619,
      "Ġcousins": 1620,
      "Ġtiny": 1621,
      "Ġacknowledged": 1622,
      "Ġsitting": 1623,
      "Ġmuttered": 1624,
      "Ġmotioned": 1625,
      "Ġobviously": 1626,
      "Ġnervous": 1627,
      "itzgerald": 1628,
      "Ġdraw": 1629,
      "Ġdiffe": 1630,
      "Ġinappropriate": 1631,
      "although": 1632,
      "Ġsecond": 1633,
      "Ġexperi": 1634,
      "Ġconversation": 1635,
      "Ġprofession": 1636,
      "Ġcompletely": 1637,
      "Ġresponsibil": 1638,
      "Ġabsolutely": 1639,
      "**": 1640,
      "aw": 1641,
      "ame": 1642,
      "aving": 1643,
      "aced": 1644,
      "age": 1645,
      "acy": 1646,
      "bo": 1647,
      "bs": 1648,
      "bor": 1649,
      "ble": 1650,
      "ball": 1651,
      "brow": 1652,
      "both": 1653,
      "cd": 1654,
      "cl": 1655,
      "cr": 1656,
      "cin": 1657,
      "cing": 1658,
      "cer": 1659,
      "con": 1660,
      "chen": 1661,
      "cret": 1662,
      "ding": 1663,
      "dam": 1664,
      "eor": 1665,
      "eve": 1666,
      "eal": 1667,
      "every": 1668,
      "fet": 1669,
      "five": 1670,
      "four": 1671,
      "gi": 1672,
      "gu": 1673,
      "give": 1674,
      "gue": 1675,
      "gment": 1676,
      "how": 1677,
      "ior": 1678,
      "iver": 1679,
      "icked": 1680,
      "ives": 1681,
      "iately": 1682,
      "ject": 1683,
      "ler": 1684,
      "low": 1685,
      "lted": 1686,
      "lves": 1687,
      "lite": 1688,
      "line": 1689,
      "mer": 1690,
      "mes": 1691,
      "more": 1692,
      "mist": 1693,
      "mmed": 1694,
      "not": 1695,
      "ness": 1696,
      "name": 1697,
      "oid": 1698,
      "oss": 1699,
      "ocked": 1700,
      "oget": 1701,
      "osed": 1702,
      "ple": 1703,
      "su": 1704,
      "six": 1705,
      "then": 1706,
      "times": 1707,
      "ub": 1708,
      "um": 1709,
      "vor": 1710,
      "void": 1711,
      "wn": 1712,
      "yn": 1713,
      "zz": 1714,
      "Ġer": 1715,
      "Ġour": 1716,
      "Ġespecially": 1717,
      "Ġta": 1718,
      "Ġtu": 1719,
      "Ġtre": 1720,
      "Ġtrick": 1721,
      "Ġtired": 1722,
      "Ġaw": 1723,
      "Ġais": 1724,
      "Ġama": 1725,
      "Ġapp": 1726,
      "Ġadded": 1727,
      "Ġahead": 1728,
      "Ġavoid": 1729,
      "inted": 1730,
      "inical": 1731,
      "Ġsm": 1732,
      "Ġsw": 1733,
      "Ġsou": 1734,
      "Ġsing": 1735,
      "Ġsit": 1736,
      "Ġsen": 1737,
      "Ġsli": 1738,
      "Ġsight": 1739,
      "Ġsqu": 1740,
      "Ġwar": 1741,
      "Ġwink": 1742,
      "Ġwide": 1743,
      "Ġwrapped": 1744,
      "eding": 1745,
      "Ġhit": 1746,
      "Ġhar": 1747,
      "Ġhone": 1748,
      "Ġhus": 1749,
      "Ġhip": 1750,
      "ance": 1751,
      "oun": 1752,
      "oup": 1753,
      "ouble": 1754,
      "Ġheight": 1755,
      "Ġheav": 1756,
      "Ġhesit": 1757,
      "reed": 1758,
      "read": 1759,
      "rely": 1760,
      "rect": 1761,
      "Ġma": 1762,
      "Ġmr": 1763,
      "Ġmen": 1764,
      "Ġmass": 1765,
      "Ġmiss": 1766,
      "Ġmark": 1767,
      "Ġmatter": 1768,
      "Ġmcd": 1769,
      "Ġbes": 1770,
      "Ġbom": 1771,
      "Ġbound": 1772,
      "Ġbus": 1773,
      "Ġbice": 1774,
      "Ġbrick": 1775,
      "inging": 1776,
      "ingly": 1777,
      "Ġown": 1778,
      "Ġfan": 1779,
      "Ġfas": 1780,
      "Ġfle": 1781,
      "Ġfut": 1782,
      "Ġfab": 1783,
      "Ġfast": 1784,
      "Ġfitzgerald": 1785,
      "Ġnor": 1786,
      "Ġnick": 1787,
      "Ġton": 1788,
      "Ġtowel": 1789,
      "iting": 1790,
      "itched": 1791,
      "erri": 1792,
      "asy": 1793,
      "ases": 1794,
      "ator": 1795,
      "atives": 1796,
      "Ġce": 1797,
      "Ġcoo": 1798,
      "Ġcut": 1799,
      "Ġcate": 1800,
      "Ġcam": 1801,
      "Ġcared": 1802,
      "Ġcars": 1803,
      "Ġcapa": 1804,
      "Ġcorn": 1805,
      "Ġcases": 1806,
      "ish": 1807,
      "ised": 1808,
      "isma": 1809,
      "ished": 1810,
      "isper": 1811,
      "Ġpat": 1812,
      "Ġpur": 1813,
      "Ġpant": 1814,
      "Ġpath": 1815,
      "Ġprom": 1816,
      "Ġpers": 1817,
      "Ġpast": 1818,
      "Ġpiss": 1819,
      "Ġpret": 1820,
      "Ġden": 1821,
      "Ġdel": 1822,
      "Ġdated": 1823,
      "Ġdist": 1824,
      "Ġdism": 1825,
      "Ġdream": 1826,
      "Ġditched": 1827,
      "Ġgen": 1828,
      "Ġgar": 1829,
      "Ġgir": 1830,
      "Ġgent": 1831,
      "Ġgeor": 1832,
      "Ġlit": 1833,
      "Ġlar": 1834,
      "Ġlap": 1835,
      "Ġless": 1836,
      "Ġlace": 1837,
      "Ġlacy": 1838,
      "Ġyard": 1839,
      "idence": 1840,
      "Ġthu": 1841,
      "Ġthro": 1842,
      "Ġthri": 1843,
      "Ġthick": 1844,
      "Ġthings": 1845,
      "Ġthinking": 1846,
      "Ġthigh": 1847,
      "lling": 1848,
      "llway": 1849,
      "Ġeasy": 1850,
      "Ġind": 1851,
      "Ġins": 1852,
      "Ġinst": 1853,
      "Ġinstead": 1854,
      "Ġinside": 1855,
      "Ġinfor": 1856,
      "ading": 1857,
      "ori": 1858,
      "Ġimmed": 1859,
      "Ġbeck": 1860,
      "Ġbending": 1861,
      "Ġbelow": 1862,
      "ency": 1863,
      "aran": 1864,
      "aris": 1865,
      "owers": 1866,
      "Ġmeant": 1867,
      "leman": 1868,
      "otten": 1869,
      "lding": 1870,
      "star": 1871,
      "Ġreco": 1872,
      "Ġreact": 1873,
      "Ġretur": 1874,
      "ithouse": 1875,
      "Ġwhisper": 1876,
      "Ġnose": 1877,
      "Ġstro": 1878,
      "Ġstate": 1879,
      "Ġstru": 1880,
      "Ġstop": 1881,
      "Ġstick": 1882,
      "Ġstory": 1883,
      "Ġstrode": 1884,
      "Ġhallway": 1885,
      "Ġdoing": 1886,
      "rived": 1887,
      "ceed": 1888,
      "chan": 1889,
      "ching": 1890,
      "chap": 1891,
      "Ġlip": 1892,
      "Ġlied": 1893,
      "Ġliked": 1894,
      "Ġliking": 1895,
      "Ġlives": 1896,
      "irt": 1897,
      "Ġjet": 1898,
      "selves": 1899,
      "Ġanx": 1900,
      "Ġanother": 1901,
      "Ġangie": 1902,
      "Ġanti": 1903,
      "Ġsean": 1904,
      "Ġseen": 1905,
      "Ġsear": 1906,
      "Ġself": 1907,
      "Ġsecret": 1908,
      "Ġsemes": 1909,
      "tering": 1910,
      "terior": 1911,
      "Ġsoft": 1912,
      "ently": 1913,
      "Ġkicked": 1914,
      "Ġshaking": 1915,
      "Ġshif": 1916,
      "Ġshithouse": 1917,
      "Ġshirt": 1918,
      "Ġsun": 1919,
      "Ġsugg": 1920,
      "Ġsubur": 1921,
      "Ġintense": 1922,
      "those": 1923,
      "thank": 1924,
      "Ġable": 1925,
      "Ġsafe": 1926,
      "Ġtight": 1927,
      "Ġtilted": 1928,
      "Ġoutf": 1929,
      "Ġfeeding": 1930,
      "icine": 1931,
      "Ġarrived": 1932,
      "ests": 1933,
      "abbed": 1934,
      "Ġgroup": 1935,
      "Ġgrabbed": 1936,
      "Ġrub": 1937,
      "Ġrotten": 1938,
      "Ġseem": 1939,
      "Ġfair": 1940,
      "Ġfailed": 1941,
      "els": 1942,
      "eling": 1943,
      "ounds": 1944,
      "lier": 1945,
      "Ġheaded": 1946,
      "itted": 1947,
      "Ġsometimes": 1948,
      "feat": 1949,
      "Ġholding": 1950,
      "Ġagreed": 1951,
      "Ġdemand": 1952,
      "Ġdefeat": 1953,
      "Ġlost": 1954,
      "Ġloving": 1955,
      "arely": 1956,
      "ardless": 1957,
      "usic": 1958,
      "Ġoldest": 1959,
      "Ġthemselves": 1960,
      "athy": 1961,
      "Ġcheck": 1962,
      "Ġchemist": 1963,
      "Ġexam": 1964,
      "ilt": 1965,
      "Ġwork": 1966,
      "Ġworry": 1967,
      "Ġanyone": 1968,
      "Ġanywhere": 1969,
      "Ġwiped": 1970,
      "assion": 1971,
      "Ġconcer": 1972,
      "Ġgame": 1973,
      "ulous": 1974,
      "Ġmumbled": 1975,
      "Ġorgan": 1976,
      "adeen": 1977,
      "dding": 1978,
      "Ġbrought": 1979,
      "Ġlegs": 1980,
      "Ġfeeling": 1981,
      "Ġfeelings": 1982,
      "Ġbless": 1983,
      "Ġflatter": 1984,
      "ations": 1985,
      "Ġclass": 1986,
      "Ġclinical": 1987,
      "Ġtemp": 1988,
      "Ġcommon": 1989,
      "Ġpolite": 1990,
      "Ġpointed": 1991,
      "Ġguests": 1992,
      "Ġrespect": 1993,
      "Ġresig": 1994,
      "cocking": 1995,
      "iful": 1996,
      "Ġprocess": 1997,
      "Ġproceed": 1998,
      "Ġunex": 1999,
      "Ġspark": 2000,
      "Ġwave": 2001,
      "Ġphone": 2002,
      "Ġphys": 2003,
      "restling": 2004,
      "Ġbreak": 2005,
      "Ġbreez": 2006,
      "astated": 2007,
      "issively": 2008,
      "Ġpartied": 2009,
      "Ġemb": 2010,
      "Ġemer": 2011,
      "Ġemotion": 2012,
      "what": 2013,
      "Ġplayfully": 2014,
      "Ġscow": 2015,
      "Ġscream": 2016,
      "Ġwalking": 2017,
      "Ġbaptisma": 2018,
      "Ġcover": 2019,
      "Ġpicked": 2020,
      "Ġdied": 2021,
      "Ġdirect": 2022,
      "Ġdays": 2023,
      "Ġloose": 2024,
      "Ġlooking": 2025,
      "Ġenjo": 2026,
      "Ġattack": 2027,
      "Ġattract": 2028,
      "Ġwellstar": 2029,
      "Ġquestions": 2030,
      "cial": 2031,
      "wardly": 2032,
      "Ġfinish": 2033,
      "Ġfinishing": 2034,
      "gging": 2035,
      "ible": 2036,
      "ize": 2037,
      "Ġtrouble": 2038,
      "Ġspeak": 2039,
      "Ġspecial": 2040,
      "Ġmedicine": 2041,
      "Ġchanging": 2042,
      "Ġturning": 2043,
      "Ġcompassion": 2044,
      "acter": 2045,
      "uding": 2046,
      "Ġtalking": 2047,
      "Ġappear": 2048,
      "Ġappeared": 2049,
      "Ġpleas": 2050,
      "Ġdisc": 2051,
      "Ġdisg": 2052,
      "Ġgiggled": 2053,
      "Ġelse": 2054,
      "Ġdeaths": 2055,
      "Ġrespond": 2056,
      "Ġsweetie": 2057,
      "gnized": 2058,
      "Ġacross": 2059,
      "reamy": 2060,
      "Ġpressure": 2061,
      "Ġmeeting": 2062,
      "Ġgraduation": 2063,
      "Ġcheeks": 2064,
      "ussing": 2065,
      "Ġsmall": 2066,
      "Ġsmacked": 2067,
      "rence": 2068,
      "Ġopened": 2069,
      "Ġperceive": 2070,
      "Ġearlier": 2071,
      "Ġrestless": 2072,
      "apping": 2073,
      "Ġnoticing": 2074,
      "Ġchildren": 2075,
      "Ġalongside": 2076,
      "Ġplanned": 2077,
      "Ġflashes": 2078,
      "Ġclos": 2079,
      "Ġclosed": 2080,
      "Ġresponse": 2081,
      "Ġbirthday": 2082,
      "Ġtrue": 2083,
      "Ġseriously": 2084,
      "Ġsleep": 2085,
      "Ġhonor": 2086,
      "Ġhonest": 2087,
      "Ġhours": 2088,
      "Ġmaybe": 2089,
      "Ġbuilt": 2090,
      "Ġfront": 2091,
      "Ġcouch": 2092,
      "Ġpuzz": 2093,
      "Ġimposs": 2094,
      "Ġsupport": 2095,
      "Ġrunning": 2096,
      "Ġeyebrow": 2097,
      "Ġdecor": 2098,
      "Ġdecided": 2099,
      "Ġexcited": 2100,
      "Ġdiaper": 2101,
      "Ġdriveway": 2102,
      "Ġrelief": 2103,
      "Ġrelieved": 2104,
      "black": 2105,
      "finally": 2106,
      "neath": 2107,
      "Ġslid": 2108,
      "Ġminute": 2109,
      "Ġmouth": 2110,
      "Ġforehead": 2111,
      "Ġfists": 2112,
      "Ġfussy": 2113,
      "Ġniece": 2114,
      "Ġprec": 2115,
      "Ġpractically": 2116,
      "Ġbeautiful": 2117,
      "Ġregardless": 2118,
      "Ġremind": 2119,
      "Ġuseful": 2120,
      "Ġnoises": 2121,
      "Ġjudgment": 2122,
      "Ġkitchen": 2123,
      "Ġcharacter": 2124,
      "Ġbutton": 2125,
      "Ġexactly": 2126,
      "Ġclothes": 2127,
      "Ġteasing": 2128,
      "Ġfootball": 2129,
      "Ġmovie": 2130,
      "Ġposition": 2131,
      "Ġspoiling": 2132,
      "Ġempathy": 2133,
      "Ġreluctantly": 2134,
      "Ġdrinks": 2135,
      "Ġapologet": 2136,
      "Ġdisappear": 2137,
      "Ġinterrogator": 2138,
      "Ġhuffed": 2139,
      "Ġwonderful": 2140,
      "Ġintroduce": 2141,
      "Ġnervously": 2142,
      "Ġdrawer": 2143,
      "Ġexperience": 2144,
      "Ġresponsibilities": 2145,
      "board": 2146,
      "cinating": 2147,
      "damn": 2148,
      "everything": 2149,
      "gued": 2150,
      "Ġaisle": 2151,
      "Ġamazing": 2152,
      "Ġappre": 2153,
      "Ġsoul": 2154,
      "Ġsingle": 2155,
      "Ġslip": 2156,
      "Ġhoney": 2157,
      "Ġhusb": 2158,
      "Ġheavy": 2159,
      "Ġmassive": 2160,
      "Ġmcdreamy": 2161,
      "Ġbeside": 2162,
      "Ġbomb": 2163,
      "Ġbiceps": 2164,
      "Ġfascinating": 2165,
      "Ġflew": 2166,
      "Ġfuture": 2167,
      "Ġnickname": 2168,
      "Ġcooed": 2169,
      "Ġcateg": 2170,
      "Ġcamera": 2171,
      "Ġcapac": 2172,
      "Ġpretty": 2173,
      "Ġdenied": 2174,
      "Ġdistract": 2175,
      "Ġdismissively": 2176,
      "Ġgener": 2177,
      "Ġgirl": 2178,
      "Ġgentleman": 2179,
      "Ġlarge": 2180,
      "Ġyards": 2181,
      "Ġthroat": 2182,
      "Ġthrilled": 2183,
      "Ġimmediately": 2184,
      "Ġrecognized": 2185,
      "Ġreaction": 2186,
      "Ġreturned": 2187,
      "Ġstatement": 2188,
      "Ġstruck": 2189,
      "chapter": 2190,
      "Ġsemester": 2191,
      "Ġsuburbs": 2192,
      "Ġdemanded": 2193,
      "Ġchemistry": 2194,
      "Ġexamined": 2195,
      "Ġresigned": 2196,
      "Ġunexpected": 2197,
      "Ġphysical": 2198,
      "Ġbreezed": 2199,
      "Ġbaptismal": 2200,
      "Ġeyebrows": 2201
    },
    "merges": [
      "h e",
      "Ġ t",
      "Ġ a",
      "Ġ .",
      "i n",
      "Ġ s",
      "Ġ w",
      "e d",
      "Ġ '",
      "Ġ h",
      "Ġ ,",
      "a n",
      "o u",
      "Ġ he",
      "r e",
      "Ġ m",
      "Ġ b",
      "in g",
      "Ġ o",
      "Ġt he",
      "Ġ' '",
      "` `",
      "Ġ f",
      "Ġ n",
      "Ġt o",
      "i t",
      "e r",
      "a s",
      "a t",
      "Ġ c",
      "i s",
      "e s",
      "n d",
      "Ġ p",
      "Ġ d",
      "Ġ g",
      "Ġ l",
      "o n",
      "Ġhe r",
      "Ġ y",
      "Ġa nd",
      "i d",
      "Ġt h",
      "l l",
      "Ġ e",
      "Ġ in",
      "Ġy ou",
      "a d",
      "o r",
      "Ġ i",
      "Ġb e",
      "e n",
      "a r",
      "Ġo f",
      "Ġs he",
      "o w",
      "Ġm e",
      "l e",
      "Ġw as",
      "m e",
      "o t",
      "l d",
      "Ġh is",
      "s t",
      "g an",
      "Ġ re",
      "m a",
      "it h",
      "Ġ u",
      "v e",
      "Ġ ?",
      "he r",
      "' t",
      "v er",
      "Ġo n",
      "l y",
      "i m",
      "c k",
      "o o",
      "a y",
      "Ġw ith",
      "Ġh im",
      "Ġth at",
      "Ġw h",
      "Ġn o",
      "g h",
      "Ġa s",
      "Ġ it",
      "m ma",
      "id an",
      "r o",
      "Ġs t",
      "ou ld",
      "e t",
      "Ġf or",
      "es h",
      "u r",
      "Ġh ad",
      "Ġh a",
      "Ġd o",
      "Ġa t",
      "r i",
      "ou t",
      "k e",
      "Ġme gan",
      "c e",
      "c h",
      "s he",
      "Ġl i",
      "i r",
      "Ġa idan",
      "Ġ j",
      "a ll",
      "c t",
      "i on",
      "s e",
      "an d",
      "a l",
      "a h",
      "Ġw e",
      "Ġa n",
      "Ġs e",
      "t er",
      "an t",
      "Ġu p",
      "u t",
      "gh t",
      "Ġs o",
      "Ġe mma",
      "en t",
      "Ġ k",
      "Ġs h",
      "Ġp esh",
      "Ġg o",
      "u st",
      "Ġno ah",
      "k ed",
      "a p",
      "Ġs u",
      "all y",
      "o re",
      "Ġin t",
      "l ed",
      "he n",
      "o m",
      "t h",
      "Ġa b",
      "Ġn e",
      "m i",
      "Ġw ant",
      "Ġn ot",
      "me gan",
      "Ġc ould",
      "k ing",
      "Ġ is",
      "Ġs a",
      "as e",
      "ar t",
      "Ġha ve",
      "Ġt i",
      "ow n",
      "Ġli ke",
      "p e",
      "s s",
      "Ġ out",
      "he d",
      "Ġf e",
      "as on",
      "i c",
      "Ġa r",
      "es t",
      "Ġj ust",
      "Ġwh at",
      "Ġ ``",
      "Ġb y",
      "Ġc h",
      "Ġk n",
      "a b",
      "Ġa ll",
      "Ġm y",
      "Ġg r",
      "a u",
      "f ore",
      "Ġ r",
      "es s",
      "ot her",
      "Ġse e",
      "ase y",
      "a ck",
      "Ġm an",
      "Ġf a",
      "n ed",
      "Ġs mi",
      "Ġw ould",
      "ver y",
      "oo k",
      "Ġab out",
      "Ġti me",
      "Ġo ver",
      "Ġbe fore",
      "p p",
      "Ġh and",
      "Ġf in",
      "at her",
      "Ġd id",
      "Ġg et",
      "e l",
      "in k",
      "ou nd",
      "Ġe y",
      "e mma",
      "l i",
      "Ġhe ad",
      "Ġto o",
      "it t",
      "on e",
      "Ġso me",
      "f e",
      "n t",
      "r y",
      "Ġt w",
      "Ġm ason",
      "Ġb ut",
      "oo d",
      "i ght",
      "p esh",
      "Ġh o",
      "Ġint o",
      "Ġkn ow",
      "a in",
      "i ve",
      "Ġa g",
      "Ġa l",
      "Ġw hen",
      "Ġd e",
      "Ġl o",
      "Ġas ked",
      "Ġwe re",
      "Ġgo d",
      "a re",
      "q u",
      "Ġh ow",
      "ou s",
      "id e",
      "Ġyou r",
      "Ġbe en",
      "ar d",
      "Ġof f",
      "f ter",
      "t he",
      "u s",
      "Ġi f",
      "a ke",
      "l p",
      "w ay",
      "Ġa re",
      "Ġo ld",
      "Ġthe m",
      "at h",
      "Ġc he",
      "Ġp l",
      "Ġd own",
      "Ġl itt",
      "Ġe x",
      "Ġbe ing",
      "Ġre ally",
      "Ġwh o",
      "ro m",
      "Ġwant ed",
      "Ġlitt le",
      "i l",
      "v ing",
      "w e",
      "Ġt ur",
      "Ġw or",
      "Ġb ack",
      "Ġthe y",
      "at e",
      "Ġth an",
      "Ġan y",
      "Ġsa id",
      "Ġey es",
      "Ġtw o",
      "a m",
      "r u",
      "u re",
      "Ġw i",
      "Ġhe lp",
      "as s",
      "Ġc on",
      "Ġc asey",
      "Ġg a",
      "Ġth ink",
      "Ġon e",
      "u l",
      "Ġm u",
      "Ġo r",
      "ad e",
      "ad y",
      "ck ed",
      "c ed",
      "d d",
      "g ed",
      "o p",
      "v ed",
      "Ġ qu",
      "ou gh",
      "Ġb r",
      "Ġthe n",
      "Ġf rom",
      "Ġg ood",
      "Ġl e",
      "Ġl au",
      "Ġl ook",
      "p li",
      "t ed",
      "w ith",
      "in d",
      "Ġs on",
      "ou r",
      "re ss",
      "Ġn ow",
      "on g",
